[
    {
        "id":1,
        "name": "CAPPING POLIGEL",
        "description": "Esta técnica combina la durabilidad del gel con la ligereza del acrílico, proporcionando un acabado fuerte y natural que dura semanas",
        "price": 3100,
        "time": 40 ,
        "mainImage":"poligel2.jpg"
    },
    {
        "id": 2,
        "name": "ESMALTADOS SEMIS",
        "description": "Los esmaltes semipermanentes ofrecen una amplia gama de colores y un brillo duradero que se mantiene intacto durante semanas.",
        "price": 3500,
        "time": 40 ,
        "mainImage": "esmaltado-semi.jpg"
    },
    {
        "id": 5,
        "name": "ESCULPIDAS EN GEL",
        "description": "Esta técnica utiliza gel para esculpir extensiones de uñas fuertes y flexibles que se ven naturales.",
        "price": "5000",
        "time": 40 ,
        "mainImage": "esculpidassss.jpg"
    },
    {
        "id": 4,
        "name": "SISTEMA SOFT GEL",
        "description": "Una opción versátil que combina la resistencia del gel con la flexibilidad del esmalte",
        "price": "4500",
        "time": 40 ,
        "mainImage": "sofgel.jpg"
    },
    {
        "id": 3,
        "name": "ESULPIDAS EN ACRILICOS",
        "description": "Perfectas para quienes buscan uñas largas y fuertes con una apariencia impecable y personalizable.",
        "price": 4000,
        "time": 40 ,
        "mainImage": "acrilico.jpg"
    },
    {
        "id": 7,
        "name": "CAPPING ACRÍLICO",
        "description": "Similar al capping poligel pero utilizando acrílico, esta técnica ofrece una alternativa duradera y resistente para fortalecer y embellecer las uñas naturales.",
        "price": 6000,
        "time": 40 ,
        "mainImage": "azul.jpg"
    },
    {
        "id": 10,
        "name": "PRESS ON NAILS",
        "description": "Una solución rápida y conveniente para lucir uñas espectaculares en minutos. Ideales para ocasiones especiales o para quienes desean cambiar su apariencia con frecuencia sin comprometer la salud de sus uñas naturales.",
        "price": 2500,
        "time": 40,
        "mainImage": "press.jpg"
    },
    {
        "id": 8,
        "name": "CURSOS",
        "description": "Oportunidades de aprendizaje para aquellos interesados en dominar las técnicas de manicura y pedicura, desde lo básico hasta lo avanzado, impartidos por profesionales con experiencia.",
        "price": "15000",
        "time": 14 ,
        "mainImage": "esculpidas-acri3.jpg"
    },
    {
        "id": 9,
        "name": "SERVIS",
        "description": "Variedad de servicios complementarios, desde decoración de uñas hasta tratamientos de cuidado especializado, para satisfacer las necesidades individuales de cada cliente.",
        "price": "2000",
        "time": 40 ,
        "mainImage": "ada.jpg"
    }
  
]